[
	{
		"name": "InfoJobs",
		"logo": "https://multimedia.infojobs.net/api/v1/tenants/c7e2b9c1-8480-43b0-ad9e-000c17aa2cbb/domains/718302b6-5343-43d3-a8a3-829dc3da0893/buckets/6f3ab1cc-5920-4f4e-b131-46a4587a0e1f/images/36/36e810cd-e628-4b74-b075-a671310ceefe?rule=default",
		"description": "Somos la plataforma líder en España para encontrar las mejores oportunidades profesionales y el mejor talento. Nacimos en 1998 y durante todo este tiempo se han cerrado a través de InfoJobs más de 11 millones de contratos de trabajo, lo que equivaldría, por poner un ejemplo, a llenar hasta 100 veces el Camp Nou. Hemos alcanzado esta cifra gracias a la confianza que han depositado las empresas en utilizar nuestra plataforma, que a lo largo de estas dos décadas han sido más de 550.000. Pertenecemos a Adevinta Spain, una compañía de marketplaces digitales en España. Dentro de la familia de Adevinta Spain, no solo estamos nosotros sino que somos más: Fotocasa, habitaclia, coches.net, motos.net y Milanuncios. Todos unidos sumamos más de 185 millones de visitas al mes y tenemos 90.000 nuevos anuncios publicados cada día. Tantas visitas como conexiones conseguidas. Todo este esfuerzo nos ayuda a mejorar la vida de las personas y a construir un futuro más sostenible para todos/as. Merece la pena. En InfoJobs queremos mejorar la carrera profesional de las personas y estamos a su lado para ayudarles a conseguir ese objetivo. Para que encuentren ese puesto de trabajo con el que sueñan. En InfoJobs estamos comprometidos con la sociedad y por eso nos esforzamos, para que los profesionales de Recursos Humanos descubran el talento que hay detrás de cada CV. Porque llevamos 20 años dedicándonos a esto, a conectar el empleo con las personas y podemos decir con orgullo que somos líderes del sector del empleo en España. ¿Te gustaría unirte a InfoJobs? Buscamos personas que hagan el perfect match con: Nuestra cultura de feedback Un liderazgo cercano Una forma de trabajar propia (PEAK) basada en OKRs y con equipos autosuficientes y autoorganizados ¿Qué esperamos de ti? Buscamos profesionales que sean referentes y mejores personas. Con mente agile, responsables y con autonomía para tomar sus propias decisiones. Que les guste compartir su conocimiento y aprender de sus compañero/as. Profesionales que lo den todo cada día y que se reten a sí mismos para ir un paso más allá. Hemos recibido la certficación Great Place to Work, lo que nos convierte en una de las mejores empresas para trabajar. Gracias al reconocimiento de nuestros empleados hemos obtenido esta certificación internacional. Y es que, el 91% afirma que Adevinta Spain es un excelente lugar para trabajar. Si te gustan los retos y crees tanto como nosotros en el poder del matchmaking... ¡Únete a nuestro equipo!",
		"sdrn": "sdrn:infojobs.net:company_description_plus:ij",
		"offers": 12
	},
	{
		"name": "BBVA",
		"logo": "https://multimedia.infojobs.net/api/v1/tenants/c7e2b9c1-8480-43b0-ad9e-000c17aa2cbb/domains/718302b6-5343-43d3-a8a3-829dc3da0893/buckets/6f3ab1cc-5920-4f4e-b131-46a4587a0e1f/images/c9/c95982ac-962d-45f4-8a29-588853e086a3?rule=default",
		"description": "Somos una empresa global que opera en más de 25 países y da servicio a más de 81 millones de clientes. Contamos con más de 110.000 profesionales que trabajamos en equipos multidisciplinares y de perfiles tan diversos como financieros, expertos jurídicos, científicos de datos, desarrolladores, ingenieros o diseñadores. Creando oportunidades a través de nuestro propósito En BBVA trabajamos para crear oportunidades. Por eso, nuestro propósito es “Poner al alcance de todos las oportunidades de esta nueva era”. Un propósito centrado en las necesidades reales de los clientes: proporcionar las mejores soluciones y ayudarles a tomar las mejores decisiones financieras, a través de una experiencia fácil y conveniente. Comprometidos con la sostenibilidad Nuestro modelo de banca responsable aspira a lograr una sociedad más inclusiva y sostenible. Un modelo de negocio asimismo sostenible. Porque el futuro de las finanzas es financiar el futuro. El compromiso 2025 de BBVA tiene como objetivo alinear la actividad y el negocio con el Acuerdo de París y los Objetivos de Desarrollo Sostenibles (ODS) Por un lado proporcionando soluciones innovadoras a nuestros clientes para ayudarles en la transición a una economía baja en carbono y promoviendo una financiación sostenible. Por otro, integrando los riesgos sociales y ambientales de manera sistemática en la toma de decisiones. Comprometidos con el talento y nuestros valores El talento es el principal activo de BBVA y, más aún, en un momento de constante cambio como el que vivimos durante esta era. El talento de cada persona no lo componen solamente sus habilidades o skills técnicas, sino también las llamadas soft skills. Para BBVA, tienen que estar alineadas con nuestros valores: - El cliente es lo prim",
		"sdrn": "sdrn:infojobs.net:company_description_plus:bbva",
		"offers": 27
	},
	{
		"name": "adidas España",
		"logo": "https://multimedia.infojobs.net/api/v1/tenants/c7e2b9c1-8480-43b0-ad9e-000c17aa2cbb/domains/718302b6-5343-43d3-a8a3-829dc3da0893/buckets/6f3ab1cc-5920-4f4e-b131-46a4587a0e1f/images/48/489dc5f9-87ab-4a5f-ba39-d4b65c9fd15e?rule=default",
		"description": "En adidas, nuestra pasión por el deporte es lo que nos guía a ser quien somos y a hacer lo que hacemos. Creemos que “a través del deporte tenemos el poder de cambiar vidas”. Este motor es lo que nos conecta, y tanto en adidas como en Reebok, estamos trabajando hacia un futuro motivado por la pasión, la creatividad y el deseo de crear el futuro del deporte. En Herzogenaurach (Alemania) se sitúan nuestros headquarters globales, y además estamos presentes en otras ciudades alrededor del mundo como Ámsterdam, Portland, Hong Kong, Panamá… La única sede central de adidas Iberia, está situada en Zaragoza, desde donde más de 400 talentos gestionan los mercados de España y Portugal, a través de una cultura basada en la creatividad, la colaboración y la confianza. Además, albergamos desde 2014 un Tech Hub, en continuo crecimiento, que trabaja en proyectos tecnológicos a nivel global. Con los equipos de adidas Tech estamos redefiniendo nuestra presencia digital para aportar experiencias únicas e innovadoras en todos los puntos de contacto con nuestros consumidores.",
		"sdrn": "sdrn:infojobs.net:company_description_plus:adidas",
		"offers": 33
	},
	{
		"name": "Adera",
		"logo": "https://multimedia.infojobs.net/api/v1/tenants/c7e2b9c1-8480-43b0-ad9e-000c17aa2cbb/domains/718302b6-5343-43d3-a8a3-829dc3da0893/buckets/6f3ab1cc-5920-4f4e-b131-46a4587a0e1f/images/e8/e8156c82-9ab5-4e6d-b202-100bdab1277f?rule=default",
		"description": "En Adera combinamos innovadoras técnicas de transformación de la madera con procesos artesanales heredados de nuestra histórica tradición familiar. Nuestro principal valor son las personas de nuestro equipo. Un equipo de profesionales que desarrollan los proyectos y los productos de principio a fin. Comenzando en el proceso de diseño y de mediciones y continuando con la fabricación, el barnizado, el montaje y la instalación en obra. Sentimos pasión por nuestro trabajo, ilusión por lo que hacemos y nos esforzamos cada día para ser mejores. En ADERA apostamos siempre por la calidad y somos muy perfeccionistas en nuestro trabajo porque nos gustan las cosas bien hechas. Arquitectura en madera Ideamos y equipamos cada proyecto trabajando mano a mano con nuestros clientes para adaptarnos a sus necesidades en cada momento. ¡Únete a nuestro equipo! En ADERA creemos en la suma de talentos y buscamos siempre personas apasionadas con lo que hacen, inspiradoras y creativas.",
		"sdrn": "sdrn:infojobs.net:company_description_plus:adera",
		"offers": 5
	},
	{
		"name": "Paradigma Digital",
		"logo": "https://multimedia.infojobs.net/api/v1/tenants/c7e2b9c1-8480-43b0-ad9e-000c17aa2cbb/domains/718302b6-5343-43d3-a8a3-829dc3da0893/buckets/6f3ab1cc-5920-4f4e-b131-46a4587a0e1f/images/e6/e673cdb1-9f62-4d14-9714-f7b4b798dc5d?rule=default",
		"description": "El mundo necesita héroes, ¿quieres ser uno de ellos? Queremos cambiar el mundo. Quizá parezca un reto demasiado atrevido, pero estamos dispuestos a hacerlo. Estamos convencidos de que a través de la tecnología y de nuestros proyectos podemos generar impacto positivo y así mejorar la sociedad en que vivimos. ¿Qué necesitamos? Te necesitamos a ti. Necesitamos personas valientes que les gusten los retos, personas con talento, personas apasionadas que nos ayuden a sacar la mejor versión de nosotros mismos. Necesitamos compañeros atrevidos; personas motivadas, comprometidas, humildes, responsables; con ganas de divertirse, con ganas de probar cosas nuevas sin miedo… Si compartes nuestro sueño, súmate a nuestros equipos y, entre todos, hagámoslo realidad. https://www.paradigmadigital.com/empleo/",
		"sdrn": "sdrn:infojobs.net:company_description_plus:paradigma",
		"offers": 16
	},
	{
		"name": "Adevinta",
		"logo": "https://multimedia.infojobs.net/api/v1/tenants/c7e2b9c1-8480-43b0-ad9e-000c17aa2cbb/domains/718302b6-5343-43d3-a8a3-829dc3da0893/buckets/6f3ab1cc-5920-4f4e-b131-46a4587a0e1f/images/71/71b44c6b-95a3-40ca-971b-8c8bf8939c36?rule=default",
		"description": "We are Adevinta and we create perfect matches on the world’s most trusted marketplaces. Our online marketplaces in 12 countries help everyone and everything find new purpose. Every house can be a home, every person has a role to play, and every object can live a second life – they only have to find their matching need. We are a global digital player, but we are still a family of local brands – because we believe all great marketplaces are local. Our marketplaces serve people where they live, acknowledging what’s special about every culture and every place, helping local economies to grow sustainably and positively impacting the environment. Our internal mission At Adevinta, we’re all about matchmaking, and we take the same approach to hiring. But it’s not just about finding the right skills for the job. It’s also about making sure the role and the culture are the right match for the person. If you’re curious about people, cultures, and new ways of doing things, Adevinta could be the right fit for you. We empower our people to be the change. Our marketplaces are making a positive impact on the environment and society, and every single Adevintan is contributing. Adevinta is a new company, but we’re the result of a long evolution, with a tradition of adaptation and growth. You’ll be joining a team who thrive on continuous learning and never back down from an opportunity to push both Adevinta and their careers forward. Our mission is to attract, develop, and retain a team in which every person directly shapes the products we build, solving things that matter together and ultimately developing themselves alongside the products. What we do Shape the Future We shape a more sustainable future, through building and maintaining marketplaces across 12 different countries. We work on real problems and offer every person the opportunity to shape our products. We offer flexibility, mobility and growth, and work with our people on their career development. Deliver Impact We work with people who bring energy and a desire to drive change. We’re solutions-focused and want to tackle big challenges together. We demonstrate that solving real problems can make a big impact. Develop Together We understand the individual’s needs and aspirations to grow and develop. We highlight that every person has a role to play. We want collaborative people who are open to teaching and learning from their peers for the benefit of the products and solutions we build. Our Tech Stack Central tech teams at our two Tech Hubs in Paris and Barcelona create global products, technologies and services for over 250 million unique users per month. They leverage freedom of technology, experimentation, user research and a fail-fast mindset to build and shape global components used by more than 30 online marketplaces around the world. The Central Tech Teams are autonomous and self organising, and are empowered to define the tech stack, approach to Agile and architecture as a collective. They follow the latest architectural patterns, best practices, methodologies and tools, including Java, Kotlin, Scala, Go, Python Spark, Kafka, Kubernetes, Microservices Architecture, and Distributed Systems. Some Adevintans quotes: \"Adevinta is different because it has a lot of resources, but it still has the startup vibe\" Viktor, Staff DevOps Engineer \"I get to work with so many smart people who are specialists and experts in their fields - engineering, data science, UX and product management\" David, Head of Trust & Transactions \"Our team is building a product end to end and you get to participate in all the different phases\" Sandra, Staff Data Scientist \"There are always things to do and improve - it's quite dynamic and that keeps you fresh\" Marc, Senior Engineering Manager",
		"sdrn": "sdrn:infojobs.net:company_description_plus:adevinta",
		"offers": 28
	}
]
